Repository: thuytrang-luna/PT
Catalog: abc-pricing-table/languages/abc-pricing-table-*.po
Languages: hi_in

source: Pricing
hi_in: प्राइसिंग़

source: Our Theme
hi_in: हमारी थीम

source: Our Plugins
hi_in: हमारे प्लगइन्स

source: Pricing Table
hi_in: प्राइसिंग़ टेबल

source: Add Pricing Table
hi_in: प्राइसिंग़ टेबल जोड़ें

source: New Pricing Table
hi_in: नई प्राइसिंग़ टेबल

source: Edit Pricing Table
hi_in: प्राइसिंग़ टेबल संपादित करें

source: View Pricing Table
hi_in: प्राइसिंग़ टेबल देखें

source: All Pricing Table
hi_in: सभी प्राइसिंग़ टेबल

source: Search Pricing Table
hi_in: प्राइसिंग़ टेबल खोजें

source: Parent Pricing Table
hi_in: अभिभावक प्राइसिंग़ टेबल

source: No Pricing Table
hi_in: कोई प्राइसिंग़ टेबल नहीं

source: No Pricing Table found in Trash
hi_in: ट्रैश में कोई प्राइसिंग़ टेबल नहीं मिली

source: Description
hi_in: विवरण

source: Add pricing table
hi_in: प्राइसिंग़ टेबल जोड़ें

source: Upgrade pricing table Pro
hi_in: प्राइसिंग़ टेबल प्रो अपग्रेड करें

source: Rate Our Plugin
hi_in: हमारे प्लगइन को रेट करें

source: Settings
hi_in: व्यवस्था

source: CLICK ON
hi_in: क्लिक करें

source: ADD NEW BUTTON
hi_in: नया बटन जोड़ें

source: TO ADD NEW TABLE
hi_in: नया टेबल जोड़ने के लिए

source: ADD COLUMN
hi_in: स्तंभ जोड़ें

source: GET SHORTCODE
hi_in: शॉर्टकोड प्राप्त करें

source: Yes
hi_in: हाँ

source: No
hi_in: नहीं

source: Name
hi_in: नाम

source: Pricing Plan
hi_in: प्राइसिंग़

source: Pricing Features
hi_in: प्राइसिंग़ टेबल

source: Button Text
hi_in: बटन पाठ रंग

source: Button Url
hi_in: बटन रंग

source: Template & Icon Settings
hi_in: टेम्पलेट और आइकन व्यवस्था

source: 1. Select Pricing Template Design
hi_in: 1. प्राइसिंग़ टेबल टेम्पलेट डिजाइन का चयन करें

source: Templet 1
hi_in: 1 टेम्पलेट्

source: Templet 2
hi_in: 2 टेम्पलेट्

source: Templet 3
hi_in: 3 टेम्पलेट्

source: Templet 4
hi_in: 4 टेम्पलेट्

source: 3. Select Icon
hi_in: 3. आइकन का चयन करें

source: Columns Settings
hi_in: स्तंभ व्यवस्था

source: Pricing Columns Per Row
hi_in: प्रति पंक्ति प्राइसिंग़ टेबल कॉलम

source: Columns 4
hi_in: स्तंभ 4

source: Columns 3
hi_in: स्तंभ 3

source: Columns 2
hi_in: स्तंभ 2

source: Columns 1
hi_in: स्तंभ 1

source: Color Settings
hi_in: रंग व्यवस्था

source: Heading Text Color
hi_in: शीर्षक पाठ रंग

source: Background Color
hi_in: पीछे का रंग

source: Background Hover Color
hi_in: पृष्ठभूमि होवर रंग

source: Button Color
hi_in: बटन रंग

source: Button Text Color
hi_in: बटन पाठ रंग

source: Button Hover Color
hi_in: बटन होवर रंग

source: Featured Settings
hi_in: फीचर्ड व्यवस्था

source: Custome Css
hi_in: कस्टम सीएसएस

source: Copy the shortcode below and paste it wherever you want your pricing table to appear
hi_in: नीचे दिए गए शॉर्टकोड की प्रतिलिपि बनाएं और जहां भी आप अपनी प्राइसिंग़ टेबल दिखाना चाहते हैं उसे पेस्ट करें

source: Close
hi_in: बंद करे

source: Get More Free WordPress Plugin From A WP Life
hi_in: A WP Life से अधिक मुफ्त वर्डप्रेस प्लगइन प्राप्त करें

source: More Details
hi_in: अधिक जानकारी

source: Install Now
hi_in: अभी स्थापित करें

source: Update Now
hi_in: अभी नवीनतम करें

source: By
hi_in: द्वारा

source: Last Updated:
hi_in: आखरी अपडेट:
